[
  "templater-obsidian",
  "obsidian-auto-link-title",
  "auto-note-mover",
  "better-word-count",
  "calendar",
  "obsidian-excel-to-markdown-table",
  "obsidian-image-toolkit",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "periodic-notes",
  "obsidian-quiet-outline",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "dataview",
  "settings-search",
  "automatic-table-of-contents",
  "obsidian-icon-folder"
]